{
  "1.1": "Every permanent job at Kiwibank will have a job description. This forms part of\nthe employment offer for all new employees.",
  "1.2": "For any internal promotions, transfers or secondments  over 3 months , job\ndescriptions will form part of the offer made to staff \nCLAUSE 2 JOB EVALUATION",
  "2.1": "The job description is aligned to the job banding framework by the People team\nbased on job content (and not the job holder). Factors considered include; \n• Thinking – the nature and complexity of problems that need to be \nsolved  \n• Freedom – the autonomy to apply judgement, determine approach and \nmake decisions.  \n• Interpersonal – interpersonal skills and the ability to manage \nrelationships and influence others  \n• Knowledge – depth and breadth of skills, experience and knowledge \nrequired to perform the role  \n• Relativity - to other roles",
  "2.2": "Kiwibank is committed to the elimination of gender or other bias in all aspects of\nremuneration – refer to the Remuneration Policy for more information around \nFair Pay.",
  "3.1": "Kiwibank uses data from EY and other companies as needed to understand\noverall market relativities within the Financial Services industry as well as the \ngeneral New Zealand market. \nKiwibank Collective Employment Agreement Page 47",
  "3.2": "Job bands have remuneration associated with each band and this remuneration\nis assessed regularly against market data and where applicable remuneration \nranges aligned to job bands may be adjusted.  \nPART 2 REMUNERATION POLICY \nCLAUSE 4 REMUNERATION DEFINITION",
  "3.3": "Nothing in this agreement will operate to reduce the status, remuneration or\nconditions of employment applying to any employee covered by this agreement.",
  "3.4": "This agreement excludes fixed term employees (except those on fixed terms over\n12 months)",
  "3.5": "Where Kiwibank creates a new position that falls within the high-level description in\na job classification in Schedule 1, then that position will be covered by this \nagreement.",
  "3.6": "Kiwibank will inform the union if such new positions are established.\nCLAUSE 4 NEW EMPLOYEES",
  "4.1": "Each job role has a remuneration band assigned according to the job’s worth.\nRemuneration band 1 runs from 85% to 130% with 100% being the midpoint.",
  "4.2": "Total remuneration at Kiwibank is made up of base salary for roles under\ncoverage.  \nCLAUSE 5 PERFORMANCE REVIEWS",
  "4.3": "For any new employee employed by Kiwibank who is not a member of the union and\nwho would be covered by this agreement if they were a union member, Kiwibank will: \na) Inform them that this agreement exists and covers the work to be done by them; \nand \nb) Inform them that they may join the union that is a party to this agreement; and  \nc) Inform them how to contact the union delegate; and \nd) Inform them that they will be bound by this agreement if they join the union; and  \ne) Inform them that during the first 30 days of their employment, their terms and \nconditions comprise the terms and conditions in this agreement that would bind \nthem if they were a member of the union and any additional terms and conditions \nmutually agreed th at are not inconsistent with the terms and conditions in the \nagreement; and \nf) Give the employee a copy of this agreement; and \ng) Ensure the union has the opportunity to talk to new employees during onboarding. \nKiwibank Collective Employment Agreement Page 9 \nCLAUSE 5 VARIATIONS",
  "5.1": "Performance assessments are an ongoing process at Kiwibank. Performance\nand Development Plans are completed in the first quarter of each financial year \n(1 July – 30 September) and progress is formally tracked at the end of each \nquarter with a final review completed at/around the end the of the financial year \n(circa end June each year). Enabling performance is a continuous process of \nplanning (goal setting for both performance and development and planning \nmeasures of success), tracking (checking in on progress and staying on track) \nand reviewing (how did we go and what did we learn).  \nIf there are genuine concerns about performance, there should be appropriately \nscheduled meetings to enable two-way conversations. In these cases, the \nindividual may have a union representative or support person present. (Please \nalso refer to the Kiwbank Disciplinary policy).",
  "5.2": "Objectives and / or KPIs are part of the goal setting process and will be agreed\nbetween you and your Team Leader / Manager and will be discussed to ensure \nthat these are realistic, and fully understood. An employee may request that a \nunion delegate is present as support when objectives/KPIs are agreed. \nCLAUSE 6 REMUNERATION REVIEW",
  "6.1": "Members under coverage of this agreement do not partake in the Kiwibank\nannual remuneration review process and instead will be entitled to an increase \nnegotiated and ratified by members in CEA bargaining each year. This increase \nwill be applied within 4 weeks of ratification (and backdated to 1 July where the \npayment is later than that date).",
  "6.2": "In addition to any annual negotiated increase ratified in CEA bargaining,\nKiwibank may review an individual’s salary for equity reasons and offer an out \nof cycle increase. This is unlikely to happen often but may be done where \nKiwibank budget allows and where Kiwibank feels that the person’s \nremuneration is out of line with others or requires adjustment for equity reasons.  \nCLAUSE 7 OTHER REVIEWS",
  "6.3": "Your rostered hours will fall within the span of hours in clause 6.2 up to a \nmaximum of five out of seven days each week including public holidays unless \notherwise agreed. (Also see clause 7.)",
  "6.4": "The hours of work in any day, including starting and finishing times, will be \ndetermined by Kiwibank after consultation with you upon your commencement in \nthe role. Any subsequent changes will be made by agreement and in accordance \nwith the rostering provisions in clause 7, if applicable.  In the event of a change to \nthe hours of work, Kiwibank will provide a notice period of not less than two \nweeks, unless otherwise agreed.",
  "6.5": "If you are employed to work part-time hours, salary, other monetary benefits, and \npayments, and leave etc. will be prorated accordingly.",
  "6.6": "Except where there is an emergency or crisis situation, if there are changes to the \nscheduled hours that impact a majority of employees, then Kiwibank will consult \nwith those employees impacted on start and finish times within the span of hours \nprovided. Due consideration will be given to the effect on employees with outside \nof work responsibilities e.g., childcare.  \nKiwibank Collective Employment Agreement Page 10 \nCLAUSE 7 ROSTER DETAILS",
  "7.1": "Remuneration reviews may take place during the year e.g. for promotions, or\nwhere a job role has changed significantly resulting in a change to job band.",
  "7.2": "Where the job has been re-evaluated to a new job band and the midpoint has\nchanged as a result, the person may receive an increase where there is an \nupward movement to the midpoint and where the person’s performance justifies \na shift. The effective date for the change will be the date of the change in duties . \nKiwibank Collective Employment Agreement Page 48",
  "7.3": "If a role is re-evaluated, and the midpoint reduces, or when an existing job\nbands rem range is reduced then, subject to any restructuring, the employee/s \nimpacted will retain their current remuneration. \nAny remuneration review of this nature must be recommended by the relevant \nGeneral Manager  \nPART 3 RECRUITMENT \nCLAUSE 8 COMMENCEMENT RATES",
  "7.4": "Once the roster has been published Kiwibank is obliged to continue with the roster \nand the employee is obliged to work it unless there is mutual agreement to any \nsubsequent changes.",
  "7.5": "Any changes to the roster will take into account the employee’s known personal\ncircumstances.",
  "7.6": "If an employee is unable to work the scheduled roster, whether for any type of \nleave or other reasons, he or she will advise their Team Leader or the Manager of \nthat team as soon as possible.  \nCLAUSE 8  \nOVERTIME",
  "8.1": "Subject to a new employee’s skills and competencies, they may commence at\nor near the bottom of the remuneration band (i.e.,85% for Band 1) and move up \nthe remuneration band based on negotiated increases and any other one-off \nincreases.",
  "8.2": "In very rare situations staff may commence on a remuneration level which is\nbelow 85%. In no circumstances will the remuneration level fall below 80% of \nthe midpoint.",
  "8.3": "Subject to the employee’s performance, they must be brought up to least 85% of\nthe band within 12 months. (Note that this may occur where a person’s current \nmidpoint and new midpoint are very significantly different and there is a significant \nleap for the person’s development.) \nPART 4 SECONDMENTS \nCLAUSE 9 FOR PERIODS OF LESS THAN ONE MONTH",
  "9.1": "If an employee is seconded to a role for a period of less than one month e.g. to\ncover annual or sick leave, then no extra payment is made. In these cases, the \nperformance of the employee will be taken into account at their performance \nreview, recognising extra duties that they may have undertaken, and the extra \nskills and competencies gained. \nCLAUSE 10 FOR PERIODS OF MORE THAN ONE BUT LESS THAN THREE MONTHS",
  "9.2": "Travelling time is paid at the employee’s standard rate of pay.",
  "9.3": "Travelling time and overtime cannot both be claimed for the same period.\nCLAUSE 10 BREAKS",
  "10.1": "If an employee is seconded to a role for a cumulative period of more than one\nmonth (in any year), then an extra payment may be made.",
  "10.2": "Any payment is dependent on performance (i.e. meeting agreed objectives /\nKPIs and competencies) and payable at the end of the secondment period.",
  "10.3": "Where the employee’s remuneration falls below 85% of the midpoint for the\nseconded role, a special one-off payment based on the difference of their \nremuneration, and 85% of the midpoint for the new role pro-rated for that period \nwill be made.",
  "10.4": "Where the employee’s current remuneration falls above 85% of the midpoint for\nthe role that they are seconded into, and where their remuneration falls below \nthe midpoint for the role they are seconded into, then they will receive a special \none-off payment based on ten percent of their current total remuneration pro-\nrated for the period of acting up or secondment.   \nCLAUSE 11 FOR PERIODS OF MORE THAN THREEMONTHS",
  "10.5": "If you are working additional hours, a paid break of fifteen minutes will be provided\nbefore you commence working the additional hours, i.e., after eight normal \nworking hours on that day.",
  "10.6": "The precise timing of these breaks may be scheduled as required by Kiwibank,\nsubject to consideration of any special requirements of the employees.",
  "10.7": "Break times are to be used for rest breaks, and if not taken, time may not be\ndeducted from the employee’s normal working hours to start late or leave early.  \nWhere the employee is required to work through a fifteen-minute break, they will \ntake the break at the next earliest opportunity. \nFor phone-based staff, the break will be taken in the next practicable fifteen-\nminute block without impacting their statistics. The Team Leader may be \nconsulted to administer the adjustment. \nKiwibank Collective Employment Agreement Page 12 \nCLAUSE 11 FLEXIBLE WORKING",
  "11.1": "If the employee is seconded to a role for more than three months, then they will\nreceive a secondment allowance for that period up to 85% of the midpoint for \nthe role they are seconded into. \nKiwibank Collective Employment Agreement Page 49",
  "11.2": "If the difference between midpoints is more than 25%, the employee may be\nplaced at 80% of the midpoint provided that his / her remuneration is brought up \nto 85% of the midpoint, subject to performance, after a period of six months \nsecondment in that role.",
  "11.3": "Realistic and clear objectives / KPIs and expectations will be agreed with the\nemployee and their new Team Leader / Manager on their appointment to the \nseconded role.",
  "11.4": "At the end of the seconded period, the person will return to their original role, on\ntheir original terms and conditions, including the remuneration that they had prior \nto their secondment role, unless otherwise agreed.",
  "11.6": "RESOLVING DISPUTES\nAny disputes as to the application of clause 11 will be dealt with in accordance with \nPart 9 (Resolution of Employment Relationship Problems Process) of this \nAgreement.",
  "11.7": "REPORTING TO THE UNION\nNot later than 30 days after the end of every financial six months a report must be \nprovided to the National Office of the union with: \na) the total number of applications made under clause 11.3 of this Agreement; \nand \nb) the total number of applications approved, and total number declined under \nclause 11.4; and  \nc) the total number of applications dealt with under clause 11.5 in which a \nmutually acceptable agreement was reached. \nPART 3 LEAVE \nCLAUSE 12 ANNUAL LEAVE",
  "12.1": "Annual leave will be granted in accordance with the Holidays Act 2003.",
  "12.2": "Holiday pay will be calculated in accordance with the Holidays Act 2003 (that is\nthe greater of the employee’s ordinary weekly pay as at the beginning of the \nannual holiday; or the employee’s average weekly earnings for the 12 months \nimmediately before the end of the last pay period before the annual holiday).",
  "12.3": "At the end of each completed 12 months of continuous employment, you are\nentitled to 20 days annual leave.",
  "12.4": "After the completion of five years’ continuous service with Kiwibank, a staff\nmember will commence accruing a fifth week of annual leave which will continue \nin each subsequent year of service. \nThe fifth week will be calculated at the same rate as holiday pay in accordance \nwith the Holidays Act.",
  "12.5": "If you work part-time, you will be entitled to annual leave on a pro rata basis (as\nper the Holidays Act 2003).",
  "12.6": "You will take your annual leave with the prior approval of Kiwibank at a mutually\nconvenient time, consistent with the demands of your duties and responsibilities. \nSuch approval will not be unreasonably withheld.",
  "12.7": "You may be required to take a minimum continuous leave period of 10 working\ndays every calendar year. All leave types may contribute to this leave period.  \nKiwibank Collective Employment Agreement Page 14",
  "12.8": "If Kiwibank requires you to take annual holidays because an agreement was not\nreached as to when you will take your holidays, then Kiwibank will give you not \nless than 21 days’ notice of this requirement.",
  "12.9": "You may accumulate or anticipate your annual leave on a mutually agreed basis.\nIf you want to accumulate leave, you must make a request in writing and Kiwibank \nwill accept or decline this in writing. \nAs a general rule, we will not approve the accumulation of more than 5 days \nannual leave entitlement from one year to the next year unless we are satisfied \nthat there are circumstances to warrant such accumulation. This includes time \naccumulated in lieu of overtime payments.",
  "12.10": "Each year, Kiwibank may require you to take up to 10 days leave (paid or unpaid)\ne.g., over Christmas/New Year. Kiwibank must provide at least 3 weeks’ notice of \nsuch intention.  \nHowever, consideration will be given to requests from staff who wish to work \nduring this time, subject to work being available and normal business \nrequirements.",
  "12.11": "Your holiday pay will be paid to you in the pay that related to the period during\nwhich the holiday is taken.",
  "12.12": "The Holidays Act 2003 allows employers to consider requests for Annual leave cash\nup (within certain guidelines) if they choose to. \nKiwibank recognises people as our greatest asset and is concerned for our people’s \nwellbeing. Kiwibank encourages people to regularly use their annual leave to have \na break to enjoy rest and recreation, maintaining a healthy sense of wellbeing.  \nKiwibank does not support the cash up of annual leave entitlement for the reasons \noutlined above. The exception to this policy is for financial hardship situations \nwhere the cash up of annual leave may allow some relief from financial burden.  \nHardship as generally defined for this policy is situation where a person’s financial \ncircumstances have changed due to events beyond their control, creating a \nnegative impact.  \nA request can be made in writing and must not exceed a maximum of one week of \nannual holidays in each entitlement year  (a period of 12 months continuous \nemployment from the anniversary of the person’s start date). \nPlease refer to the “Cashing Up of Annual Leave Policy” on Te Pa  for further \ninformation including an application form.",
  "12.13": "Kiwibank will seek formal leave requests for leave to be taken over the summer\nfestive period leave (i.e., leave between 1 December to end of February each year) \nfrom employees in advance and will endeavour to do this in August each year. This \nwill be with the exception of  those in roles in Branch Network whose branch is \nconfirmed as remaining opening during key dates on the festive season whose \nleave cannot be confirmed until later in the year. For the areas that can submit in \nadvance Kiwibank will endeavour to approve or decline leave requests for this \nsummer festive period of leave well in advance to provide early certainty on leave \nand allow members to plan for their breaks in advance. We will give as much notice \nas is reasonably practical to our Retail Branch Network em ployees around branch \nclosures over the festive season. Where possible people who have previously taken \nthe substantial break across a period that in inclusive of the public holidays will be \nrotated with other staff who are rostered on and had worked the p ublic holiday \nKiwibank Collective Employment Agreement Page 15 \nperiod previously, so that the same people may not have to work on the next public \nholiday, unless they wish to do so.   This clause will be reviewed annually at \nbargaining \nCLAUSE 13 PUBLIC HOLIDAYS",
  "13.1": "The Holidays Act 2003 and related laws apply to the taking of public and annual\nholidays. The public holidays are: \na) Christmas Day \nb) Boxing Day \nc) New Year’s Day \nd) The day after New Year’s Day \ne) Good Friday \nf) Easter Monday \ng) Sovereign’s Birthday \nh) Labour Day \ni) Anniversary Day (as observed in the locality concerned) \nj) Waitangi Day \nk) Anzac Day \nl) Matariki  \nm) Any other public holidays as officially approved by the NZ Government \nMatariki: The calendar date for holiday will shift each year to align with the \nMaramataka (Māori lunar calendar) and will always be on a Friday.",
  "13.2": "Mondayising and Tuesdayising\nIf Christmas Day, Boxing Day, New Year’s Day, the Day after New Year’s Day, \nWaitangi Day and ANZAC Day fall on a Saturday or Sunday, the following will \napply:  \n(a) If the Saturday and/or Sunday are normal working days for the employee, \nthe public holiday will be treated as falling on that day. \n(b) If the Saturday and/or Sunday are not normal working days for the \nemployee, the public holidays will transfer to the following Monday or \nTuesday as the case may be. \n(c) In the case of public holidays that transfer under this clause, Saturday \npublic holidays transfer to Monday and Sunday public holidays transfer to \nTuesday except, in the cases of Waitangi Day and ANZAC Day, which will \ntransfer to Monday irrespective of whether they fall on Saturdays or \nSundays.",
  "13.3": "You and your Manager / Team Leader may agree that any public holiday, as\nspecified above, may be observed by you on another day.",
  "13.4": "There is a requirement for Kiwibank to remain operational on a public holiday. You\nmay have to work on a public holiday, in particular, the anniversary day observed \nin your local area, or any other public holiday that falls on a day that is a normal \nrostered working day for you.",
  "13.5": "Kiwibank will first ask for volunteers to work on a public holiday. However, if\nenough staff do not volunteer, then those staff who are rostered on will be \nrequired to work, subject to consideration of any personal circumstances.  \nKiwibank Collective Employment Agreement Page 16 \nWhere possible staff who are required to work on a public holiday will be rotated \nwith other staff who were also rostered on for that day, but did not work, so that \nthe same staff do not work on the next public holiday, unless they wish to do so.",
  "13.6": "We have a number of our people who work full time (ordinary working hours are\n40 hour per week) with their working days different to a standard Monday to \nFriday.  \nTo ensure these individual’s still benefit from public holidays each year, where a \npublic holiday is observed on a day that is not a working day for the employee \n(where they work fulltime over a week), then an alternative holiday / day in lieu will \nbe given or they will be paid at their normal hourly rate. \nThis is not in addition to clauses 13.6 or 13.7 below. Therefore, if the individual \nworks on the public holiday, and it is not an ordinary working day, then they will be \npaid in accordance with clause 13.6 below. No further payment nor alternative \nholiday / day in lieu will apply.",
  "13.7": "If you are required by Kiwibank to work on a public holiday, you will be paid at\ntime and a half for hours worked (i.e., you will be paid your normal hourly rate plus \n½ again). \nYou cannot otherwise work on a public holiday, unless approved by your manager \nin advance.",
  "13.8": "If the public holiday that is worked would have been a normal working day for you,\nyou are also entitled to an alternative holiday. If the day is not a normal working \nday for you then you are not entitled to an alternative holiday.",
  "13.9": "Hours of work on a public holiday may be advised separately to the standard\noperating schedule. \nCLAUSE 14 SUPPORTED LEAVE",
  "14.1": "Supported leave rolls sick, domestic and compassionate leave into one, and is\ndesigned to offer a simpler, more flexible approach to taking unplanned leave if \nyou need it.  \nSupported leave is available to be used within reason for any of the following \nscenarios: \n• Personal illness or injury – if you are personally injured or unwell (for physical or \nmental health reasons) including for top ups of pay for non-work-related injuries \ncovered by ACC  \n• Caring for a dependent – a dependent is defined as a person’s spouse, partner, \ndependent child, or other person who depends on them \n• Compassionate reasons – this reason will need specific leader approval and \nmay be able to be used when you or a dependent may need some special time off \nnot covered by other leave categories, for example if you need some time off for \nappointments having been diagnosed with a serious illness, or after surgery.  \nSupported leave is inclusive of (not additional to) any legislative minimum \nentitlements to Sick and Domestic leave in New Zealand under the Holidays Act \n2003 and its amendments. The company is committed to maintaining a minimum \nKiwibank Collective Employment Agreement Page 17 \nof 10 days statutory sick leave per anniversary year (to be applied for as \nsupported leave) \nBy design supported leave doesn’t have a specific balance, but you’ll be granted \nthe legislative entitlement for sick leave as part of supported leave, as a minimum.  \nIf you need to take supported leave, please let your leader know in the usual way \nas soon as possible.",
  "14.2": "Taking Supported Leave\nIf you’re away on supported leave for three or more days consecutively, we may \nrequest proof that you or a dependant is sick or injured. In some circumstances, \nwe might request this proof within a shorter period and in this case, you’ll be \nreimbursed any cost of getting your medical certificate.  \nIn special circumstances, particularly in cases of ongoing or long-term injury or \nillness, we may request that you undergo a medical examination, at our expense, \nby a doctor or specialist agreed by Kiwibank. You’ll be advised of the purpose of \nthis examination, whether it’s an assessment, a review of your treatment plan, or \nfor other reasons, and how the information will be used by Kiwibank.  \nIf you agree to undergo this examination, you’ll be given a copy of the medical \nreport. Medical reports are treated in strict confidence and are securely stored \nonline by the People team.  \nIf you don’t agree to undergo an examination, next steps will be decided based on \nthe information we already have.  \nSupported leave is not paid out when an employee leaves Kiwibank.",
  "14.3": "Supported leave is a generous benefit and comes with the expectation that it’s not\nabused.  \nWe reserve the right to review the provision of supported leave at any time, and to \nwithhold paid supported leave in cases where someone has gone beyond their \nlegislative sick and domestic leave entitlements in any given year, for example, if:  \n• The frequency of absence is considered excessive without strong medical \nevidence \n• There is an unacceptable pattern of absences \n• There is prolonged (continuous or non-continuous) absence \n• The reasons for leave appear to be non-genuine \nThere’s an unreasonable impact on the business due to number of absences.",
  "14.4": "If you are rostered to work a public holiday and you do not work that day because\nyou were on supported leave, you will be paid an amount that is equivalent to your \nrelevant daily pay for this day (and not at time and a half). No day in lieu is \nprovided. However, the day is still treated as a public holiday (and not as \nsupported leave).",
  "14.5": "In special circumstances, particularly in cases of ongoing injury or illness, \nKiwibank may request that you undergo a medical examination, at its expense, by \na doctor arranged by Kiwibank.  You will be advised of the purpose of this \nexamination, whether it is an assessment, a review of your treatment plan or for \nother reasons, and also how the information will be used by Kiwibank.  \nIf you agree to undergo this examination a copy of the resulting medical report will \nbe given to you so that you have the ability to address any points in the document \nthat are not relevant to the original purpose of the examination as outlined by \nKiwibank. \nKiwibank Collective Employment Agreement Page 18 \nThe employee may identify and raise any concerns with the practitioner, and/or \nthe relevant People Partner within Kiwibank. Within seven days of receiving the \nreport the relevant Lead People Partner will arrange to review and discuss it with \nyou. \nSuch medical reports will be treated in the strictest confidence and will be stored \nonline by the People department.  \nWhere you do not agree to undergo an examination, Kiwibank will make any \nnecessary decisions based on the information it has. \nIt should be noted that ACC may request a separate medical examination for the \npurposes of reviewing any workplace claim lodged by the employee. This will all \nbe managed directly by ACC. \nCLAUSE 15 DOMESTIC VIOLENCE LEAVE",
  "15.1": "Domestic violence leave will be provided in accordance with the Holidays Act\n2003.",
  "15.2": "At Kiwibank, we take the safety and security of our people both at work and home\nvery seriously. It is the intention of this policy to facilitate and support the safe and \nsecure exit of an employee from a domestic violence situation by working with \nyour leader to ensure this process is as seamless as possible.  \nIn accordance with the Domestic Violence—Victims' Protection Act 2018, the \nfollowing will apply:  \n•   10 days paid leave in any 12-month period to support you or a child in your \ncare to exit a harmful situation Reasonable accommodation of changed \nworking arrangements in accordance with business requirements for a fixed \nperiod of time agreed between the employee and the leader – for example –  \no changes to their span or pattern of working hours, location of work or \nduties.  \no a change to their work telephone number or email address \nPotentially proof of a domestic violence situation may be required however \nacknowledging the sensitivity of the employee circumstances at all time  \nThe employee must notify their leader of their intention to apply for Domestic \nViolence leave as soon as reasonably practicable  \nDomestic Violence leave is considered over and above all other forms of leave. In \nterms of confidentiality, the nature of leave as Domestic Violence leave will not be \ndocumented by Kiwibank on paperwork such as payslips to ensure discretion \n•  \n• All personal information concerning domestic violence will be kept confidential and \nwill not be kept on the employee’s personnel file without their agreement.  \nCLAUSE 16 \nBEREAVEMENT LEAVE",
  "16.1": "Kiwibank recognises that employees may need time away from work to attend a\nfuneral, a tangihanga, or to otherwise meet their obligations to someone with \nwhom they have had a close association. \nKiwibank Collective Employment Agreement Page 19",
  "16.2": "Employees are entitled to five days paid bereavement leave upon the death of a\nspouse or partner, child, parent, spouses’ parent, grandparent, grandchild, sibling \nor sibling-in-law. \nThis is also the case in the following circumstances: \n• The employee has a miscarriage or stillbirth \n• Another person has a miscarriage or stillbirth and the employee: \no Is the person’s partner or; \no Is the person’s former partner and would have been the biological \nparent of a child born as a result of the pregnancy. \no Had agreed to be the primary carer of a child born as a result of the \npregnancy (e.g., through a formal adoption or a whangai \narrangement) \no Is the partner of a person who had agreed to be the primary carer of a \nchild born as a result of the pregnancy.",
  "16.4": "Employees may apply for paid bereavement leave to attend the funeral or\ntangihanga, or to otherwise meet their obligations to someone with whom they \nhave had a close association.  In determining whether to grant such leave, and for \nhow long, Kiwibank will have regard to the following: \n• The closeness of the association \n• Whether the employee has significant responsibility for all or any of the \narrangements \n• Any cultural responsibilities in relation to the death \nKiwibank may refuse an application for paid bereavement leave if it is not satisfied \nof the existence of a close association.",
  "16.5": "In the case of a funeral overseas, or at a distance, or in other special\ncircumstances, Kiwibank may allow: \n• Additional paid bereavement leave \n• Annual leave \n• Leave without pay",
  "16.6": "Bereavement leave will be calculated in accordance with the Holidays Act 2003 .\nPayment for the leave is determined using either relevant daily pay (RDP) or \naverage daily pay (ADP).",
  "16.7": "Where bereavement leave occurs while an employee is on paid leave, or unpaid\nleave to care for a sick relative, this leave may be interrupted, and paid \nbereavement leave granted. \nCLAUSE 17 \nPARENTAL LEAVE",
  "17.1": "You will be granted unpaid parental leave in accordance with the provisions of the \nParental Leave and Employment Protection Act 1987 and its amendments  and in \nline with any current parental leave benefits offered by Kiwibank.",
  "17.2": "You should apply for parental leave in writing at least three months before your \nbaby is due or before your adoption date.",
  "17.3": "If you are giving birth to a child or going to be the primary carer of a child under 6 \nwho you will have permanent responsibility for, on written application if you have \nworked as an employee for an average of at least 10 hours per week for 12 \nmonths or more you will be entitled to take up to 52 weeks of parental leave (26 \nweeks primary carer leave and a further 26 weeks' extended leave). If you have \nworked as an employee for an average of at least 10 hours a week for any 26 \nKiwibank Collective Employment Agreement Page 20 \nweeks of the 52 weeks before your child arrives you will be entitled to take up to \n26 weeks of parental leave. Payments during the first 26 weeks of this leave may \nbe applicable via both the government (refer to IRD for more information) and via \nKiwibank (refer to the latest parental leave information on Te Pa for more \ninformation and eligibility criteria)",
  "17.4": "Partners leave is also available under the Act. Up to two weeks leave may be \ntaken on the birth or adoption of a child, if you have been employed for 26 weeks \nor more and worked at least 10 hours per week Refer to Te Pa for more \ninformation.",
  "17.5": "Further information on entitlements available under the Parental Leave and \nEmployment Protection Act 1987 is available from Human Resources, or on \nwww.employment.govt.nz (refer “Parental Leave”), or from the Department of \nLabour.   \nCLAUSE 18 JURY SERVICE AND WITNESS LEAVE",
  "18.1": "Kiwibank understands and accepts its social responsibilities relating to jury \nservice and witness leave. You may be granted special paid leave for jury service \nand where you are subpoenaed before the Court as a witness. \nKiwibank: \n• pays the standard hourly rate for jury service leave, as it is not governed \nby the NZ Holidays Act 2003. \n• does not require you to repay any juror's or expense fees that the Ministry \nof Justice pays you. \n.",
  "18.2": "Kiwibank expects that you will advise your Team Leader or Manager immediately \nif you are called for jury service so that the effect of your potential absence on the \nbusiness can be determined. If you are not selected as a juror, you must return to \nwork on that day.",
  "18.3": "Where you are called as a witness in your private capacity Kiwibank may, in its \ndiscretion, grant paid leave of up to three days. If you are subpoenaed as a \nwitness, Kiwibank will take this into account when it exercises its discretion. \nCLAUSE 19   STUDY LEAVE",
  "19.1": "Kiwibank encourages you to develop your skills, competencies, and knowledge. \nDevelopment is discussed formally throughout the year as part of the Kiwibank \nContinuous Performance conversations framework. Development can occur in a \nnumber of different ways including on the job, by coaching and feedback, or by \nexposure to other work areas through, for example, projects or work experience, \nand also through attendance at training courses, and by undertaking study. \nYou may be assisted with an approved course of study where this will support \nyour development. \nPlease refer to the Study Support Guideline ..   \nCLAUSE 20 \nOTHER LEAVE  \nKiwibank Collective Employment Agreement Page 21",
  "20.1": "Leave for other purposes, paid or unpaid, may be granted at Kiwibank’s \ndiscretion, and depending on the individual circumstances. For instance, this may \nbe for cultural, sporting, or family reasons.  Please contact the People team for \nfurther information.  \nCLAUSE 21  CONTINUITY OF SERVICE",
  "21.1": "Your service will not count towards the accrual of annual leave during absences of \nunpaid leave in excess of 31 days, and in these circumstances, the fortnightly \naccrual of leave will not take place. \nIf you are taking five or more continuous weeks of Leave Without Pay (LWOP), \nyour annual leave will stop accruing after 1 week and your annual leave service \ndate will shift by the number of weeks of LWOP, less one week.",
  "21.2": "Your service will not count towards the accrual of statutory issued sick leave \nduring absences on unpaid leave in excess of 3 months. \nCLAUSE 22  ABSENCE WITHOUT LEAVE",
  "22.1": "If you are absent from work for more than 3 working days without contacting your \nTeam Leader or Manager, you will be treated as having resigned without notice \nunless: \na) there is a genuine reason for your absence AND \nb) you have made all reasonable efforts to contact your Team Leader or \nManager OR \nc) it was impossible for you to contact your Team Leader or Manager. \nPART 4 REMUNERATION \nCLAUSE 23 YOUR REMUNERATION",
  "23.1": "Your remuneration is set out in your letter of appointment.",
  "23.2": "You are paid on the basis of total remuneration made up of salary and where \neligible your entitlement to participate in the one of the Kiwibank Incentive \nProgrammes unless otherwise agreed on recruitment. \nCLAUSE 24   PAYMENT OF REMUNERATION",
  "24.1": "Your salary will be paid fortnightly in arrears by direct credit to a bank account in \nyour name.",
  "24.2": "You will be provided with written advice of any changes to your gross pay or \nwhere there are any alterations to your deductions. \nCLAUSE 25  DEDUCTIONS FROM REMUNERATION",
  "25.1": "Kiwibank will make deductions from your remuneration, which are allowable by \nKiwibank, and which are within the terms of the Wages Protection Act 1983. This \nwill occur with the required notice being given to you or by you.",
  "25.2": "With your consent, union fees will be deducted from your fortnightly salary.  \nKiwibank Collective Employment Agreement Page 22 \nCLAUSE 26  BUSINESS EXPENSES",
  "26.1": "Where you are authorised to incur business expenses you will be reimbursed for \nsuch expenses on an actual and reasonable basis. \nCLAUSE 27  MOTOR VEHICLE ALLOWANCE",
  "27.1": "Where the use of a private vehicle for official business has been approved, you \nwill be paid an allowance per kilometre in accordance with the rates set by the \nInland Revenue Department. \nIf private vehicles are used on Kiwibank business, staff members: \n• Must have at least third-party vehicle insurance; and  \n• May claim parking fees or road tolls incurred and an allowance per \nkilometre as per the current IRD mileage rates. This allowance covers all \nvehicle costs (e.g., fuel, repairs, depreciation, and insurance). This can be \ndone through People Hub. \nCLAUSE 28 HIGHER DUTIES ALLOWANCE",
  "28.1": "Kiwibank will pay a higher duties allowance if:\n• An employee is required to perform the duties of a job at a higher grade \nthan their own, and \n• The higher graded job is not currently being performed by another \nemployee",
  "28.2": "The allowance payable will be the difference between the employee’s\nremuneration and 85% of the midpoint of the higher graded role",
  "28.3": "Where the employee’s remuneration is above 85% of the midpoint of the higher\ngraded role, the employee will be paid a higher duties allowance of at least 5% of \ntheir current remuneration.",
  "28.4": "The allowance is calculated on a daily basis.",
  "28.5": "Realistic and clear objectives and expectations will be agreed with the employee\nand their Team Leader or Manager prior to the employee commencing in the \nhigher graded role.",
  "28.6": "At the end of the period of performing the higher duty assignment, the employee\nwill return to their original role, on their original terms and conditions, including the \nremuneration they had prior to their higher duty assignment commencing, unless \nagreed otherwise. \nCLAUSE 29  REMUNERATION POLICY",
  "29.1": "The core principles underpinning the design of Kiwibank’s remuneration \nframeworks and day to day practices relating to remuneration are listed in the \nKiwibank remuneration policy.",
  "29.2": "Remuneration for permanent employees covered by this agreement will be set in \nline with the principles under the Kiwibank Remuneration Policy.  \nKiwibank Collective Employment Agreement Page 23",
  "29.3": "Members under coverage of this agreement at the date of ratification do not \npartake in the Kiwibank annual remuneration review process and instead will be \nentitled to an increase negotiated and ratified by members in CEA bargaining \neach year. This increase will be applied within 4 weeks of ratification and \nbackdated to 1 July where the payment is later than that date. Members who do \nnot comply with the annual compliance learning guidelines in the year to 30 June \nmay have impacts to their remuneration increase as outlined in those guidelines.",
  "29.4": "Any increases to remuneration are added to base salary.",
  "29.5": "Further details about the Remuneration applicable to members under coverage \nare provided in Schedule 2. \nCLAUSE 30  KIWISAVER",
  "30.1": "The KiwiSaver employer contribution will increase from 3% to 4% only where the \nemployee matches the contribution rate, otherwise it will remain at 3%.  \nThe employer contribution will continue not to be valued into employee’s \nremuneration. Therefore, employee’s do not receive an adjustment downwards to \ntheir remuneration package where they have the KiwiSaver employer contribution \n– and for those staff who are not KiwiSaver members – the value of the employer \ncontribution is not cashed up.  \nThe employer contribution is subject to ESCT which will be paid by Kiwibank. \nPART 5 KEY POLICIES \nCLAUSE 31  SAFETY AND WELLBEING",
  "31.1": "Kiwibank’s overarching desire is that each and every one goes home safe and well \nat the end of each and every  working day. This is intrinsic to our DNA, - who we \nare, what we stand for but most importantly how we behave in every job, every role, \nevery day. \nTo achieve this Kiwibank had developed and implements a best practice safety and \nwellbeing management system (SWMS) with the primary objectives of  \n• Proactively identifying and managing our safety and wellbeing risks \n• Maintaining safe systems of work and workplaces to prevent harm, as far \nas reasonably practicable and  \n• Promoting and enhancing the physical and emotional wellbeing of our \npeople. \nSafety and wellbeing is a dual responsibility between Kiwibank and our workers \nand these objectives can only be achieved if everyone plays their part.",
  "31.2": "KIWIBANK’S OBLIGATIONS \nKiwibank will: \na) Comply at minimum with the Health and Safety at Work Act (HASWA) 2015 \nand supporting regulations and codes of practice relevant to Kiwibank. These \nare \ni.      HASWA General Risk and Workplace Management Regulations \n2016 \nKiwibank Collective Employment Agreement Page 24 \nii.      HASWA Worker Engagement, Participation and Representation \nRegulations 2016 \niii.      HASWA Asbestos Regulations 2016 \niv.      Code of practice for manual handling \nv.     Guidelines for the use of computers – preventing and managing \npain, discomfort, and injury \n(More information can be obtained from safety & wellbeing or \nwww.worksafe.co.nz). \nb) Ensure everyone has access to risk appropriate safety and wellbeing training.  \nc) Provide reasonable opportunities to actively support, involve and empower \nworkers to act in matters that affect their safety and wellbeing.   \nd) Provide any necessary equipment to protect health and safety. \ne) Agree to paid time off for appointments with health care practitioners, where \npracticable (please refer to clause 14.12) \nf) Provide access to an Employment Assistance Programme. \ng) Provide opportunities for work-based rehabilitation for ill and injured workers. \nh) Provide opportunities to participate in managing and enhancing wellbeing in the \nworkplace, where reasonably practicable.",
  "31.3": "WORKER’S OBLIGATIONS \nTo assist us in ensuring your safety and wellbeing, you will: \na) take reasonable care of your own safety and wellbeing and that of others by \nobserving and complying with Kiwibank’s health and safety procedures and \nsafe work methods and practices  \nb) cooperate with Kiwibank on safety and wellbeing matters including attending \nany required training  \nc) be aware of the emergency procedures of the area in which you are working  \nd) correctly use equipment provided including your workstation \ne) immediately report any unsafe condition or equipment, accident, hazard, or \nsub-standard conditions via the Incident Management System (IMS) in Safety \nHub. \nf) report any symptom affecting your health which impacts on your employment \nas soon as you are aware of the symptom.  If you do not notify us and \nsubsequently wish to claim this as a workplace injury, Kiwibank may not \naccept liability \ng) Participate in the development of appropriate safety and wellbeing systems \nand procedures in your team.",
  "31.4": "WORKER PARTICIPATION \nKiwibank is committed to and actively encourages and supports worker \nparticipation in health and safety matters and provides a number of ways and all \nreasonable opportunities to allow this to happen. This includes ways to \n• Raise concerns \n• Obtain and share information \n• Offer suggestions and feedback \n• Contribute to decision making that affects safety and wellbeing  \nA review for the worker participation system will be undertaken, ideally every 12 \nmonths, but no longer than 24 months, or more regularly by agreement.  \nKiwibank Collective Employment Agreement Page 25",
  "31.5": "Safety and Wellbeing Action Teams (SWAT) are Kiwibank’s Health and Safety \nCommittees which have been established to promote discussion, agreement, and \naction on the management of workplace safety and wellbeing in open, consultative \nbut more formal forums, which meet on a regular basis \nThese teams are made up of a representation of workers, safety, and wellbeing \nchampions, including trained health and safety representatives, union, and \nmanagement representatives.  \nKiwibank fully funds approved health and safety representative training, including \nprovision of reasonable costs and all time off to attend.  \nReasonable work time is allowed for Worker Representative’s to undertake their \nsafety and wellbeing responsibilities. The Worker Representative and their Team \nLeader or Manager should regularly meet to discuss time required for safety and \nwellbeing, including SWAT meetings, as well as job objectives so that both can be \nactioned and achieved.",
  "31.6": "Please refer to the “Kiwibank SWMS Standard: Worker Engagement, \nParticipation and Representation” Standard, which is available to you, for \nfurther details.",
  "31.7": "WORK BASED REHABILITATION \nKiwibank strongly advocates the provision of work-based rehabilitation for injured \nand ill workers, recognising this supports best outcomes for everyone.  \nWork injury: \nKiwibank is responsible for the self -management of work-related injuries directly \nwith ACC. This includes covering the full cost of appropriate treatment, salary and \nlooks for opportunities and provides support for early return to and rehabilitation in \nthe workplace, in conjunction with workers and Team Leaders or Managers and \ntreatment providers.  \nNon- work Injury: \nWe will work actively with workers, Team Leaders or Managers and ACC to support \nan early return to work and rehabilitation in the workplace. \nIllness: \nWe will work actively with workers, Team Leaders or Managers and treatment \nproviders to support early return to work and rehabilitation opportunities in the \nworkplace.",
  "31.8": "EMPLOYEE ASSISTANCE \nKiwibank supports workers to seek help if a personal or workplace problem is \naffecting their work performance.  \nKiwibank’s Employee Assistance Programme (EAP) provides access to \nprofessional counselling services which are: \na) confidential – no records relating to matters discussed at counselling will be \nkept. Team Leaders and Managers will not be informed of an employee’s \nparticipation in the programme unless the employee allows contact or advice \nof their participation and reasons to be made, or, the Team Leader or \nManager refers the employee in the first place. Any discussions will still \nremain confidential between the employee and EAP regardless of how the \nmatter is first raised. \nKiwibank Collective Employment Agreement Page 26 \nb) non-judgmental – an employee’s prospects of promotion will not be affected if \nthey use the programme \nc) accessible – employees will be allowed reasonable time off work to attend \nappointments for counselling.",
  "31.9": "SAFE WORKING TECHNIQUES\nIf you use a computer you are required to practice safe working techniques, such \nas exercising micropauses and other relaxation techniques, and taking allotted \nbreaks. These safe working techniques are some of the many preventative \nmeasures to avoid work related pain and discomfort and gradual process injury. \n(See the “Guidelines for Using Computers – Preventing and Managing Pain, \nDiscomfort and Injury” available at www.worksafe.govt.nz) and the Working from \nHome Toolkit, located on Te Pa\".",
  "31.10": "The appropriate type of break will vary according to the frequency and intensity of \nthe computer and keyboard use. \nTypes of breaks may include: \na) a ten-minute paid break every 50 minutes to perform non-keyboard duties or \nb) a two-minute paid break every 15 minutes to perform non-keyboard duties, or \nc) a scheduled break or meal break. \nA time allowance is provided for reading and work-related emails to phone-based \nstaff, of at least 10 minutes per day which is paid time, and outside of morning \nand afternoon tea breaks and lunch breaks. This time is included in the \nindividual’s daily adherence allowance but is outside of PCP. The timing of the \nbreak will be determined by the workforce management function in conjunction \nwith the Team Leader.",
  "31.11": "The Union and Safety and Wellbeing  \nThe Union is committed to safety and wellbeing and will: \na) Consult with Kiwibank on a regular basis to ensure that there are \ncomprehensive injury prevention and health protection programmes in place.  \nb) Support safety and wellbeing teams at local workplaces (where practical) as \none means of improving safety and wellbeing standards.",
  "31.12": "SWAT Teams \nThe functions of SWAT include, but are not limited to: \n1. Consultation on change affecting worker safety and wellbeing \n2. Review of safety and wellbeing performance, including incidents and \ninjuries \n3. Review and updating of safety and wellbeing risks and controls \n4. Review of Kiwibank’s Safety and Wellbeing Management System \n(SWMS) documentation \n5. Safety and wellbeing policy development and review \n6. Participation in and review of safety and wellbeing audits  \n7. Setting and review of safety and wellbeing targets and objectives \n8. Dissemination of information to workers to facilitate the flow of information \nto all levels \n9. Discussion and resolution of safety and wellbeing issues raised by \nworkers \n10. Development and promotion of injury prevention and wellness initiatives.  \nKiwibank Collective Employment Agreement Page 27 \n11. Participation in incident investigation \nPlease refer to the “Kiwibank Terms of Reference – Kiwibank Safety and \nWellbeing Action Teams”, which is available to you, for further details.",
  "31.13": "Alcohol and Other Drugs Policy \nKiwibank’s commitment to the safety and wellbeing for all our people, which \nincludes ensuring its working environment is free from the adverse impact of \nalcohol and drugs. Our people and other workers must be able to work in a safe \nmanner and in a safe environment. \nWorkers have a responsibility to remain free from the adverse influence of alcohol \nand drugs in the course of performing their work duties. Alcohol and drugs are \nhazards or potential hazards; workers are strongly encouraged to manage alcohol \nand drug issues before they affect the health, safety or work performance of \nthemselves or others.  \nKiwibank will support our Leaders to proactively manage any issues arising, to \nsupport people and to encourage education and rehabilitation.  \nKiwibank will not undertake random drug and alcohol testing, nor \nimplement testing as part of the company’s recruitment process including internal \ntransfers however may test where this is reasonable cause or post incident as \noutlined in the Alcohol and Other Drugs Policy. \nPlease refer to the Kiwibank “Alcohol and Other Drugs Policy” which sets out the \nresponsibilities of the employer and employee. \nCLAUSE 32 SEXUAL HARASSMENT",
  "32.1": "Kiwibank is committed to providing a work environment that is free from \ndiscriminatory behaviour of any kind and is safe for everyone. Sexual harassment \nis unlawful under both the Employment Relations Act 2000 and the Human Rights \nAct 1993. Everybody is responsible for maintaining a work environment free of \nunwelcome sexual behaviour, and for dealing with concerns when raised.  All \ncomplaints relating to sexual harassment will be dealt with sensitively and fairly. \nSexual harassment in any form will not be tolerated. For more information, please \nrefer to the Bullying, Harassment and Discrimination Policy. \nCLAUSE 33  EQUAL EMPLOYMENT OPPORTUNITY",
  "33.1": "Kiwibank supports equal employment opportunity. All of our people have a part to \nplay in equal employment opportunities.  Discrimination as outlined in the Human \nRights Act 1993 will not be tolerated in Kiwibank.  Please refer to the Bullying, \nHarassment and Discrimination policy and Diversity, Equity, and Inclusion Policy \nfor more information. \nCLAUSE 34  BREASTFEEDING IN THE WORKPLACE",
  "34.1": "In Head Office locations , Kiwibank will provide private space for mothers seeking \nto breastfeed or express milk  in a designated room with a fridge provided in this \nroom for the storing of breast milk.  \nKiwibank Collective Employment Agreement Page 28 \nMothers who choose to breastfeed or express milk are entitled to do so during paid \nwork time without loss of pay, subject to the time taken being reasonable. If more \nthan two fifteen-minute breaks are required, in addition to normal breaks, then any \nfurther breaks would be unpaid breaks. This may include reasonable time to \nexpress milk or breastfeed their babies at a local Plunket Centre or day-care facility \nwithin a reasonable distance to the staff member’s usual work location. The two \nfifteen-minute breaks may be taken together or separately or in conjunction with \nother breaks.  \nAgreement for arrangements in advance should be made with their Team Leader / \nManager. \nCLAUSE 35  ACCOMMODATION AND AMENITIES",
  "35.1": "Kiwibank will provide, or arrange free of charge at the workplace, adequate and \nsuitable supplies of hot and cold drinking water, tea, coffee, milk, sugar, storage for \nclothing, eating areas, sanitary conveniences, soap and clean towels or other \nsuitable means of cleaning and drying. \nAn adequate first aid emergency kit will be kept in a convenient and accessible \nplace at the workplace and will be open to inspection. \nWhere an employee is injured in the course of his/her employment and is obliged \nto attend hospital or a doctor for treatment during working hours, Kiwibank will \nprovide transport to the hospital or doctor’s surgery as the case may require.  \nPART 6 EMPLOYEE REPRESENTATION  \nCLAUSE 36  NOTIFICATION",
  "36.1": "Upon written request from the union, Kiwibank will provide within 30 days a list of \nemployees for whom union deductions are made, provided that these requests \nwill not be made at intervals shorter than six months.  \nCLAUSE 37  ACCESS TO WORKPLACE",
  "37.1": "Any authorised officer of the union is entitled to enter the workplace at any \nreasonable time for purposes related to the employment of members and/or the \nunion’s business.  He/she will: \na) Have regard to the normal business operations in the workplace. \nb) Comply with existing reasonable procedures in regard to safety, health, and \nsecurity. \nc) As a courtesy, inform Kiwibank of the nature of the visit, where practicable, prior \nto the visit taking place. \nThis clause provides consent in terms of section 20A of the Employment Relations \nAct subject to the above conditions being met. \nCLAUSE 38    DELEGATE RECOGNITION",
  "38.1": "The employer shall give recognition to the delegates who are elected by the \nemployees and who are endorsed by the union as their delegate(s) of that union.  \nThe employer acknowledges the key role delegates play in the positive \ndevelopment of workplace relationships. To develop delegates and enable them to \nKiwibank Collective Employment Agreement Page 29 \neffectively represent the interests of the membership, the business an d the union, \nthe parties to this Agreement recognise the following delegates’ rights:",
  "38.2": "• To be recognised as the democratically elected union representative in the \nworkplace.  \n•  To be introduced by the employer to new employees as part of the \nonboarding process.  \n• To have reasonable paid time and by approval of the manager which will not \nbe unreasonably withheld to; \n➢  conduct delegates business \n➢ for accessibility so employees can approach, or be approached by, \nthe delegate to discuss work-related matters \n➢ for any off-site union business including meetings or conferences of \nthe union, representation on any of the unions democratic structures, \nindustry councils, and delegate meetings, as authorised by the union.  \n➢ To accompany or be accompanied by another member or delegate at \nany meeting concerning union matters, following requisite health and \nsafety induction and security vetting is undertaken.  \n➢ To be able to consult with other delegates about mutual matters of \nconcern  \n• To have access to a telephone, computer, and scanner (where practicable), \nand the ability to make calls to a union mobile phone when necessary.  \n• To have the reasonable use of Kiwibank noticeboards. \n• It is recognised the delegates may need more time for delegates business \naround the expiry date of the CEA to prepare for, or to attend Bargaining, and \nto support ratification of the agreement. Kiwibank will provide reasonable paid \ntime to do this with approval of the manager which will not be unreasonably \nwithheld. \nCLAUSE 39  EMPLOYMENT RELATED EDUCATION LEAVE",
  "39.1": "Kiwibank and the union recognise  and value relevant delegate training and \neducation. Kiwibank acknowledges the role the positive contribution that union \ndelegates make to the workplace. \nIn the event that amendments are made to the legislation which make changes to \nEmployment Related Education Leave, the provisions within Clauses 36 and 37 will \ncontinue to apply. \nThe union is entitled to allocate to its members in the workplace paid training leave \nfor an individual in a calendar year subject to the formula for determining the overall \neducation leave entitlement outlined in the Employment Relations Act 2000. \nThe calculation is based on the number of full-time equivalent eligible employees \nemployed by Kiwibank as at the 30th day before the specified date in a year. For \nthe purposes of the calculation, each eligible employee who normally works 30 or \nmore hours per week is counted as one full-time equivalent, and each eligible \nemployee who works less than 30 hours a week is counted as a half. \nKiwibank Collective Employment Agreement Page 30 \nThe formula for calculating the entitlement for a particular group of eligi ble \nemployees is as follows:",
  "39.2": "Full-time union members covered by the agreement will be determined as at end of \nFebruary of each year to determine the appropriate number of days of education \nleave. Part time employees of less than 30 hours will count as one-half member.",
  "39.3": "The union will notify Kiwibank of the maximum number of days of employment \nrelations education leave calculated and will provide the details of the calculation.",
  "39.4": "Where union leave is notified, the union will provide a notice to the employee and \na copy of this to Kiwibank outlining the leave allocated.",
  "39.5": "Kiwibank will endeavour to support the leave for the eligible employees. However, \nif the leave is to be taken on days that would unreasonably disrupt Kiwibank’s \nbusiness, then the leave may be declined.",
  "39.6": "The provisions contained in this clause are inclusive of and not in addition to the \nprovisions contained in the Employment Relations Act 2000.",
  "39.7": "In addition to the Employment Related Education Leave, Union Industry Council \nleave for one delegate at a time on full pay will be granted for up to four days per \nannum. Generally, this leave is taken in up two blocks, of up to two days (although \nonly one day will be granted where the leave required is for one day) subject to \nadequate notice as per clause 39.2.   \nCLAUSE 40  SALARIES AND TIME RECORD",
  "40.1": "Kiwibank will, when requested by the employee, or the union (and where the union \nhas the consent of the employee), provide access to or a copy of or an extract from \nall or any part of the salaries and time record relating to the employment of an \nemployee party to this agreement at any time in the preceding six years in which \nKiwibank was obliged to keep this a record. \nCLAUSE 41  UNION MEETINGS",
  "41.1": "During each twelve-month period, employees will be entitled to attend at least 2 \nunion meetings, either onsite or offsite, each of a maximum 2 hours’ duration, \nwithout loss of ordinary pay, provided that each of the following conditions is \nfulfilled: \nFull-time equivalent eligible employees as \nat the 30th day before the specified date in \na year \nMaximum number of days of \nemployment relations education leave \nthe union is entitled to allocate \n1 to 5 3 \n6 to 50 5 \n51 to 280 \n1 day for every 8 full-time equivalent \neligible employees or part of that number \n281 or more \n35 days plus 5 days for every 100 full-time \nequivalent eligible employees or part of \nthat number that exceeds 280 \nKiwibank Collective Employment Agreement Page 31 \na) Fourteen days’ notice of meetings is given. A shorter period of notice may be \nagreed. \nb) The time will be agreed with Kiwibank to ensure that the business is maintained, \nwhich may include union members remaining during the meeting to enable \nKiwibank’s operations to continue. \nc) Work will resume as soon as practicable after the finish of the meeting. \nd) Only union members attending the meeting (and the meeting occurred during \nthe employee’s normal working hours) are entitled to payment.  \ne) The union will provide Kiwibank with a list of union members attending and will \nadvise the time the meeting finished.",
  "41.2": "Unless otherwise agreed, Kiwibank is entitled to make a ratable deduction from \nsalaries for time lost in attending other meetings.",
  "41.3": "The provisions contained in this clause are inclusive of and not in addition to the \nprovisions contained in the Employment Relations Act 2000. \nCLAUSE 42  JOINT WORKING PARTY OR CONSULTATIVE COMMITTEE",
  "42.1": "Kiwibank and the Union may agree to set up joint working groups from time to time \nto discuss workplace issues. \nKiwibank and the Union will meet on a quarterly basis, or earlier if required, to \ndiscuss matters such as workplace issues, changes to the Classifications, and, \nany proposal under consideration which could impact on employees covered by \nthis Agreement. Kiwibank will continue to work with the Union outside of these \nmeetings as matters arise such as change proposals. \nHowever, these meetings will not replace the bargaining process and are not a \nforum where personal matters are raised.",
  "42.2": "Where possible, Kiwibank meeting rooms may be made available for relevant union \neducation and information activities, understanding that business needs will take \npriority. \nCLAUSE 43  COPY OF AGREEMENT",
  "43.1": "Kiwibank will provide a copy of the agreement to those union members covered by \nthis agreement on ratification. On request, a copy will be provided to any other \nemployees. \nPART 7 TERMS OF EMPLOYMENT \nCLAUSE 44  LIABILITY",
  "44.1": "You will not enter into any commitment or incur any liability on behalf of Kiwibank \nexcept with the prior consent of Kiwibank or pursuant to and in accordance with \nany delegation given to you by Kiwibank.  \nCLAUSE 45  INDEMNITY",
  "45.1": "You will be indemnified by Kiwibank from and against all actions, suits, \nproceedings, claims and demands whatsoever made or brought against you or \nKiwibank Collective Employment Agreement Page 32 \nKiwibank by any third party in respect of or arising out of the performance of your \nduties and obligations under your contract of employment other than those arising \nout of any criminal, malicious, dishonest or willfully negligent acts or omissions \nperformed by you. \nCLAUSE 46 OUTSIDE BUSINESS INTERESTS",
  "46.1": "You will not directly or indirectly engage in any business or undertake any other \nwork activity or appointment or do anything which is likely to be in conflict with or \nto adversely affect the proper performance of your duties with Kiwibank, except \nwith the prior written consent of Kiwibank. \nCLAUSE 47  INSIDER TRADING",
  "47.1": "Insider trading is prohibited at all times.  \nThis means that if you are aware of any non-public information that relates to any \nsecurities issued by Kiwibank (including other entities in the Kiwi Group Capital \nLimited group of companies), and that information could affect the price of such \nsecurities, it is illegal to trade in those securities, disclose the information to any \nother person, or to give advice or encourage another person to trade in or hold \nthose securities. \n Should you take any action that could be considered insider trading, the matter \nwill be treated seriously, and your actions may result in criminal liability for \nyourself. \nCLAUSE 48  CONFIDENTIALITY",
  "48.1": "You are responsible for the security of any confidential and commercially sensitive \ninformation under your control or to which you have access. You will not disclose \nor discuss this information with other people except in the proper performance of \nyour duties and responsibilities.",
  "48.2": "The requirement for confidentiality continues after your employment with Kiwibank \nceases until such time as the information comes into the public domain through \nsome other legitimate way. \nCLAUSE 49 YOUR BELONGINGS",
  "49.1": "The company is not responsible for any loss or damage to your personal property \nat or in the course of your work unless: \n• the loss or damage was caused by fire or theft AND \n• you needed to use or store the property at work to enable you to perform your \njob.",
  "49.2": "If you bring personal property to work, it is your responsibility to keep this safe.  \nKiwibank Collective Employment Agreement Page 33 \nPART 8 TERMINATION OF EMPLOYMENT \nCLAUSE 50  TERMINATION OF EMPLOYMENT",
  "50.1": "Either party will give the other party four weeks’ notice of termination or four \nweek’s salary will be paid or forfeited in lieu of notice. A shorter period of notice \nmay be agreed between Kiwibank and you and will not be unreasonably withheld \nsubject to business requirements.",
  "50.2": "However, in the case of proven serious misconduct, Kiwibank may terminate your \nemployment without notice. \nCLAUSE 51  SALARY",
  "51.1": "All salary less authorised deductions plus any holiday pay due will be paid as \nsoon as practicable following the dismissal of an employee, subject to Payroll \ndeadlines.  When an employee leaves of their own accord, they will be paid  \nin the next available pay thereafter subject to Payroll deadlines.  \nCLAUSE 52 REDUNDANCY",
  "52.1": "Redundancy occurs where the position you are employed to undertake (other \nthan under a temporary or fixed term contract) has, or will, become superfluous to \nthe needs of Kiwibank. (Note that this clause does not apply to staff on fixed term, \ntemporary or casual employment.)",
  "52.2": "Kiwibank will provide the union with advanced notice of any impending \nredundancy and will advise you and the union as soon as practicable where it is \nproposed to disestablish your position. There will be a consultation period of no \nless than 14 days to enable us to discuss the proposed disestablishment of your \nrole.",
  "52.3": "If, after consultation, your position is confirmed as redundant, Kiwibank will advise \nyou of the redeployment options available.  \nIf, in place of redundancy, you are offered and accept redeployment to a \npermanent role with a lesser salary, Kiwibank will offer you partial redundancy \ncompensation. Partial redundancy compensation is calculated by calculating the \ndifference between your current roles base salary (pro-rata where applicable) and \nthe new roles base salary (pro-rata where applicable) and then multiplying that \namount by the number of weeks compensation that the employee would have \nbeen entitled to had the employees employment been terminated for redundancy.",
  "52.4": "Where neither redeployment nor any other options are available or acceptable,\nKiwibank will, subject to clause 53.5, pay redundancy compensation on \ntermination as follows: \na) 6 weeks’ base salary for the first year of service (with a pro rata payment for \nless than one year’s service) \nb) 2 weeks’ base salary for each subsequent year of service \nc) No more than 26 weeks in total at your base salary  \n4 weeks’ notice is expected to be worked but where agreed otherwise and \nnotice is shortened, notice may be paid in lieu (if Kiwibank recommends a \nshortened notice period) or forfeited (where an employee asks for shortened \nnotice)  \nKiwibank Collective Employment Agreement Page 34",
  "52.5": "You will have no right to redundancy compensation where Kiwibank:  \na) offers to redeploy you locally to a similar position, or a position that is suitable \nto your skills and abilities, or a position that you choose to accept, on the \nsame or similar terms and conditions of employment, or those that are no less \nfavourable overall, and agrees to treat your service as continuous, or  \nb) offers you redeployment to a position with a lesser salary and agrees to pay \nyou partial redundancy instead as per clause 53.3, and where you accept this \noffer, or  \nc) sells, transfers, sub-contracts or leases the business and the new party offers \nto employ you locally on substantially the same or similar terms and \nconditions of employment and agrees to treat your service as continuous.",
  "52.6": "For the purposes of clause 53.5 a) and c), “locally” means no more than 25 \nkilometres additional travel from your residence to the new place of employment.  \nCLAUSE 53  \nEMPLOYEE PROTECTION PROVISIONS",
  "53.1": "If Kiwibank enters into negotiations for the sale or transfer of all or part of its \nbusiness (including an agreement to contract out part of its business), and if that \nsale or transfer would result in your position being made redundant, Kiwibank will, \nas soon as is reasonably practicable, request that the person acquiring the \nbusiness: \na) employ you on the same or similar conditions of employment; and \nb) agree to treat your employment as continuous.",
  "53.2": "If the person acquiring the business wants to employ you, Kiwibank will try to \nensure that the offer and the details of the transfer process are communicated to \nyou within a reasonable time frame.",
  "53.3": "If the person acquiring the business does not offer to employ you, or if you do not \nwant to accept the offer from that person, Kiwibank will meet with you to discuss \nyour entitlements and options under this agreement (see in particular the \nredundancy provisions set out in this agreement).",
  "53.4": "If the person acquiring the business offers to employ you on the same or similar\nconditions of employment, and agrees to treat your employment as continuous, \nyou will not be entitled to redundancy compensation.  (See also clause 52.5c).) \nCLAUSE 54 CESSATION OF EMPLOYMENT DUE TO HEALTH",
  "54.1": "Kiwibank, with notice, may terminate your employment if, in the view of Kiwibank, \nyou are unable to properly perform your duties and / or resume work within a \nreasonable period of time as a result of health issues, and the position cannot be \nheld open or covered by some other reasonable and appropriate arrangement. \nBefore a decision to terminate your employment is made, Kiwibank will inform you \nand, where requested, your support person, that it is considering termination. At \nyour option you may undergo a medical examination by a registered medical \npractitioner (determined after consultation with you) at the expense of Kiwibank. \nKiwibank will take account of any resulting report or advice and any \nrepresentations made by you or your support person before determining whether \nto terminate your employment. \nEmployees may choose to have access to independent advice and support where \nill health is affecting their ongoing employment. \nKiwibank Collective Employment Agreement Page 35 \nCLAUSE 55 DEATH IN SERVICE",
  "55.1": "If a permanent employee dies in service, Kiwibank provides benefits relating to \nthe death: \n• For all permanent employees aged 18-64 who work 16 hours or more a \nweek, Kiwibank provides subsidised Life and Serious Illness Trauma \ncover benefits.   \n• For any permanent employees under the age of 18 or aged 65 or older, or \nfor any permanent employee whom are employed to work regular hours \nof less than 16 hours per week, they are not eligible for the formal Trauma \ncover benefits and instead will be entitled to a lump sum payment.  \nKiwibank will pay a lump sum to that person’s estate.  \n• Where an employee is eligible for the subsidised Life and Serious Illness \nTrauma cover, but has chosen to opt out of this benefit, the lump sum \npayment below will apply instead.   \nFor those eligible for the lump sum payment (instead of the subsidised Life and \nSerious Trauma cover benefit), Kiwibank will provide a lump sum payment (net of \ntax) to the maximum of: \n▪ $25,000 where the employee has two years or less of continuous service, or  \n▪ $50,000 where the employee has service of greater than two years \ncontinuous service.   \nEligibility for this lump sum is effective upon commencement of service with \nKiwibank and terminates on the last day of service with Kiwibank.   \nNo cash value accumulates; and these terms are unable to be converted into an \nindividual policy in the event of termination of employment; nor assigned to any \nparty. \nFor any permanent employe not eligible for the subsidised Life and Serious \nTrauma cover benefit and instead eligible for the lump sum payment detailed \nabove you may complete beneficiary details in People Hub to indicate who you \nwould like to receive the payment if you die while a permanent employee of \nKiwibank (noting Kiwibank will at all times follow the correct legal procedure in \nrelation to any payment for a deceased employee).The lump sum payment will be \npaid to your estate and the estate will distribute the payment to the nominated \nbeneficiary, subject to complying with any applicable laws.  \nCLAUSE 56 ENHANCED EARLY RETIREMENT",
  "56.1": "The parties have agreed that the option of enhanced Early Retirement may be a \nuseful component of the change package within Kiwibank, particularly where \nlonger serving employees are being asked to engage and participate in a dynamic \nchange process which they may feel does not suit their circumstances.  \nEnhanced Early Retirement means that the employee resigns from employment \nwith the Company and receives a compensatory payment equivalent to three \nmonths pay in addition to any other payments they are entitled to in the event of \ntheir resignation (e.g. outstanding leave balance, unused service leave, \nsuperannuation).  \nEnhanced Early Retirement is made available to employees in Kiwibank on the \nfollowing basis:  \n• Applications can be made by employees with 15 or more years of service.  \nKiwibank Collective Employment Agreement Page 36 \n• The Company reserves the right to set the actual termination date, being no later \nthan 12 months after the date of application.  \n• Employees will be given one months’ notice of the date of termination of \nemployment  \n• Enhanced Early Retirement cannot be used in place of the provisions of Clause \n53 (Redundancy entitlements).  \nCLAUSE 57  CERTIFICATE OF SERVICE",
  "57.1": "On request, you are entitled to a certificate of service from Kiwibank upon \ntermination of employment. The certificate of service will list the positions held if \nasked and length of service at Kiwibank but will not express any judgement on the \nperformance of your duties. \nPART 9 RESOLUTION OF EMPLOYMENT RELATIONSHIP PROBLEMS PROCESS  \nCLAUSE 58 INTRODUCTION",
  "58.1": "This clause sets out how employment relationship problems are to be resolved.",
  "58.2": "Definitions \nAn “employment relationship problem” includes: \na) A personal grievance. \nb) A dispute. \nc) Any other problem relating to or arising out of the employment relationship  \nbut does not include any problem with negotiating new terms and conditions of \nemployment.",
  "58.3": "A “personal grievance” means a claim that an employee: \na) Has been unjustifiably dismissed; or \nb) Has had their employment, or their conditions of employment, affected to their \ndisadvantage by some unjustifiable action by Kiwibank; or \nc) Has been discriminated against in their employment; or \nd) Has been sexually harassed in their employment; or \ne) Has been racially harassed in their employment; or \nf) Has been subjected to duress in relation to union membership.",
  "58.4": "The terms used in this clause have precise legal meanings that are set out in \ndetail in the Employment Relations Act 2000.  Employees who believe they have \na personal grievance should seek the advice of the union by approaching their \nunion delegate or organiser first.",
  "58.5": "A “dispute” is a dispute over the interpretation, application, or operation of an \nemployment agreement. \nKiwibank Collective Employment Agreement Page 37 \nCLAUSE 59  RAISING EMPLOYMENT RELATIONSHIP PROBLEMS",
  "59.1": "An employment relationship problem should be raised and discussed with the \nemployee’s Team Leader or Lead People Partner as soon as possible.",
  "59.2": "The employee is entitled to seek advice and assistance from a support person, \nincluding a union delegate, in raising and discussing the problem.",
  "59.3": "The employee, Kiwibank and the support person will try in good faith to resolve \nthe problem without the need for further intervention. \nCLAUSE 60  TIME LIMIT ON RAISING A PERSONAL GRIEVANCE",
  "60.1": "An employee who believes they have a personal grievance must make Kiwibank \naware of the grievance within 90 days of the action giving rise to the grievance (or \nthe employee becoming aware of the action giving rise to the grievance.  In \nrespect of a personal grievance for sexual harassment, the person raising the \ngrievance must make Kiwibank aware of the grievance within 12 months of the \naction giving rise to the grievance (or the employee becoming aware of the action \ngiving rise to the grievance) \nCLAUSE 61 MEDIATION",
  "61.1": "If the problem is not resolved by discussion, any party may (without undue delay) \nseek the assistance of the mediation services provided by the Ministry of \nBusiness, Innovation and Employment",
  "61.2": "All parties must co -operate in good faith with the mediator in a further effort to \nresolve the problem.",
  "61.3": "Mediation is confidential and, if it does not resolve the problem, is without \nprejudice to the parties’ positions.",
  "61.4": "Any settlement of the problem signed by the mediator will be final and binding. \nCLAUSE 62  EMPLOYMENT RELATIONS AUTHORITY",
  "62.1": "If the problem is not resolved by mediation, it may be referred to the Employment \nRelations Authority for investigation and determination.",
  "62.2": "The powers of the Employment Relations Authority, and the remedies it may award, \nare set out in detail in the Employment Relations Act 2000.  The union can advise \nand assist further on these procedures. \nPART 10 KIWIBANK CODE \nCLAUSE 63  PERSONAL CONDUCT",
  "63.1": "Kiwibank’s reputation for high ethical standards depends on acceptance of \nindividual responsibility by all our people, and mutual trust between each person \nKiwibank Collective Employment Agreement Page 38 \nand Kiwibank. Our reputation is one of the critical factors of our success.  It is \ndependent on each one of us having the highest possible ethical standards.",
  "63.2": "Everyone who works for Kiwibank is required to: \na) comply with legislation, the Kiwbank Code, and Kiwibank policies, business \nrules and guidelines \nb) deal honestly and fairly with colleagues, customers, suppliers, competitors, \nGovernment, and the public \nc) honour the trust placed in you, in your use of Kiwibank’s resources and \ninformation \nd) present and conduct yourself in a manner which is appropriate to your \nposition, and which brings credit to yourself and Kiwibank  \ne) consult with your Team Leader or Manager if you are at any time unsure \nabout what is the correct thing to do.",
  "63.3": "Failure to comply with the Kiwibank Code may result in Disciplinary action.  \nCLAUSE 64  EMPLOYEE PRIVACY",
  "64.1": "Kiwibank collects and maintains personal information about the employment of \nour people and customers.",
  "64.2": "Access to this information is restricted to people with the need to know, for \nlegitimate legal or business reasons.  Employee personal information is released \noutside Kiwibank to satisfy legal requirements or to Kiwibank providers to enable \nlegitimate personnel processes  and employment data management. Any request \nto release information outside these functions will only occur with employee \napproval.",
  "64.3": "Employees who are responsible for maintaining personal information and those \nwho have access to such information are required to take all the necessary steps \nto protect our peoples’ privacy to ensure that no information is disclosed except as \nstated above.",
  "64.4": "Employees have a right to access their own personal information under the \nPrivacy Act 2020. This can be done by putting in a request to the People team.  \nCLAUSE 65  PROTECTING COMPANY ASSETS",
  "65.1": "Kiwibank has a large variety of assets that contribute to our competitive \nadvantage.  These assets not only include property items, but also service and \nproduct (proprietary) information and systems.",
  "65.2": "Protecting all these assets is very important.  Their loss, theft, or misuse – which \nincludes not taking proper care of assets or using them without authority – may \njeopardise Kiwibank’s current or future position.",
  "65.3": "For this reason, you are personally responsible for not only protecting Kiwibank’s \nproperty entrusted to your care, but also helping to protect Kiwibank’s assets in \ngeneral.",
  "65.4": "Your awareness of security procedures can play a critical role.  You should be \nalert to any situations that could lead to the theft, loss, or misuse of Kiwibank’s \nproperty.  You should report all such situations to your Team Leader or Manager.  \nKiwibank Collective Employment Agreement Page 39 \nCLAUSE 66 PROPRIETARY INFORMATION",
  "66.1": "Proprietary information about Kiwibank’s operations and business includes, but is \nnot limited to: \na) The business, financial, marketing and service plans associated with our \nservices and products \nb) Personnel information, medical records, and salary data.",
  "66.2": "Other proprietary information includes contract information with customers, \npartners and suppliers and any information held on Kiwibank company databases.",
  "66.3": "Because this information is of interest to many people, if the person is not \nauthorised, then only information which Kiwibank has disclosed publicly (e.g. \npublished in its Annual Report) should be disclosed or discussed.",
  "66.4": "You must not use for your own purposes any information that you acquire in relation \nto Kiwibank’s business.",
  "66.5": "Unless you are authorised to disclose information, any requests you receive for \ninformation should be referred to your Team Leader or Manager.",
  "66.6": "Any product or service, which you design or develop for Kiwibank while you are \nemployed here, becomes the property of Kiwibank.",
  "66.7": "If you leave Kiwibank for any reason, you are expected to continue protecting \nKiwibank proprietary information, including recognising that customer information \nand commercial information gained at Kiwibank is the property of Kiwibank.  \nCLAUSE 67  USE OF COMPANY ASSETS",
  "67.1": "Kiwibank equipment, systems, facilities, corporate credit/debit cards, motor \nvehicles, cash, telephone systems and supplies may only be used for conducting \nKiwibank business or for purposes authorised by management.",
  "67.2": "Messages, or information that you consider to be private, should not be stored in \noffices, workplaces (other than personal lockers / drawers), desks, and telephone \nor computer systems.  Employees may not access or retrieve items from anyone \nelse’s workspace without the prior approval of management or that person whose \nworkplace is being searched.",
  "67.4": "It is your responsibility to make certain your use of Kiwibank’s equipment and \nfacilities is on Kiwibank business or is otherwise properly authorised.",
  "67.5": "You are also not permitted to use Kiwibank assets, employees, or material for \noutside work.",
  "67.6": "Kiwibank will supply Employees with equipment based on their status as either a\nHybrid Worker or a Remote Worker. \nFor a Hybrid Worker, Kiwibank will provide: \n- Laptop \n- Laptop Charger \n- Headset \nFor a Remote Worker, Kiwibank will provide: \n- Laptop \n- Laptop Charger \nKiwibank Collective Employment Agreement Page 40 \n- Headset \n- Keyboard \n- Mouse \n- Docking Station \n- 1 x Monitor \nIt is expected employees working from home ensure they have a suitable and \nsecure working environment in alignment with Kiwibank’s KB Flex Guidelines. \nShould equipment need to be replaced, employees will notify their People Leader \nand log a ticket with Iwitech. \nCLAUSE 68  IT ASSETS AND SYSTEMS",
  "68.1": "You should become familiar with the ‘Acceptable Use of Technology Policy’, \nprovided to you as part of your employment offer and that you accept as part of \nyour employment with Kiwibank. This policy sets out how we use IT assets and \nsystems including phones, computers, e-mail, the Kiwibank’s intranet, application \nsystems, electronic communications systems and use of the internet through \nKiwibank assets.",
  "68.2": "The key points in this policy include personal use and what is meant by acceptable \npersonal use, examples of non -compliance including inappropriate use of e -mail \nand the internet, and responsibilities for all employees.",
  "68.3": "Kiwibank’s IT team monitor our usage of the internet, e-mails and content and report \nany exceptions / inappropriate usage to the appropriate Team Leader or Manager.  \nCLAUSE 69  ENVIRONMENTAL ISSUES",
  "69.1": "As a good corporate citizen Kiwibank is committed to protection of the \nenvironment.  We will comply with all environmental legislation.  Where there is no \nlaw, or the law is not specific, we will set and adhere to our own stringent \nstandards.",
  "69.2": "As an employee, you have a role to play in protecting the environment.  If you \nbecome aware of any violation of environmental law or any action that may appear \nto conceal such a violation, you should immediately report the matter to your Team \nLeader or Manager. \nCLAUSE 70  SPEAKING UP AT KIWIBANK",
  "70.1": "If you become aware of an unlawful situation, or practices which are contrary to \nthose outlined in the Kiwibank Code, there are several ways in which you can \nbring this to Kiwibank’s attention.  You can discuss your concerns with your \nleader, with your People Partner, you may contact a Speak Up Champion or the \nSpeak Up Officer, you may use the confidential Speak Up Line (0800 KB \nKORERO) or you may contact the Investigations team \n(investigations@kiwibank.co.nz).  All reports of concerning behaviour will be taken \nseriously and will be reviewed on a case by case basis and a formal or \ninformation investigation may be undertaken where needed. \nWe treat all reports as serious, sensitive and made in good faith. Of course, if the \nissue is raised for other purposes (knowingly false, vexatious, maliciously, or used \nto harass, bully or intimidate someone), it may be treated as a form of serious \nmisconduct. \nKiwibank Collective Employment Agreement Page 41",
  "70.2": "Unless required by legislation or Court ruling, Kiwibank will not reveal who has given \nthe information via the Speak Up process.",
  "70.3": "Kiwibank will not tolerate threats or retaliation against our people for speaking up \nin this way.",
  "70.4": "Further information on the whistleblower process is outlined in the Speaking Up \nPolicy. \nCLAUSE 71  CONDUCTING BUSINESS ON BEHALF OF KIWIBANK",
  "71.1": "Our dealings and relations with customers, suppliers, business partners and \nGovernment officials should always be such that our reputation would not be \nharmed by any detail of them becoming public knowledge.",
  "71.2": "Avoid misrepresentation \nNever make dishonest statements or misrepresentations about our products or \nservices to another person.  If you believe that the other person may have \nmisunderstood you or think that a particular product or service will not perform to \nthe other person’s expectations, then promptly correct that misunderstanding.",
  "71.3": "Treat everyone fairly \na) No matter who you are doing business with, whether you are buying, selling, \nor representing Kiwibank in some other way, always treat the other person in \na fair and even-handed manner. \nb) If when competing for business our prices require modification, always make \nsure that the prices you quote have been approved at the correct level.  Do \nnot act beyond existing pricing delegations or offer any modification of \nestablished list prices without prior authorisation. \nc) You must always treat suppliers fairly and honestly.  If deciding between \ncompeting suppliers weigh all the benefits and disadvantages of each party in \nan impartial manner. \nd) You must not use your position to give unfair advantage to any one supplier.  \nPrices submitted to Kiwibank by suppliers, and the evaluation of those prices, \nremain confidential to Kiwibank. \nCLAUSE 72  FAIRNESS IN THE MARKET PLACE",
  "72.1": "If the role that is covered by this agreement relates to a marketing, sales, or \nservice activity, then those employees who work in that role are expected to \ncompete not only vigorously and effectively, but fairly as well.",
  "72.2": "You must sell Kiwibank and its products on their merits, not by running down or \ndisparaging competitors or their services/products.",
  "72.3": "In brief, stress the advantages of Kiwibank’s services, products, pricing, and the \nbenefits of working with us.  Be sure that all comparisons are fair and accurate.  \nCLAUSE 73  BUSINESS CONTACTS WITH COMPETITORS",
  "73.1": "Kiwibank’s people are encouraged to have an active involvement with Industry \nAssociations.  This is a legitimate and valuable way to become aware of \ncompetitors and to learn about them. Some of our customers and suppliers are \nalso competitors.  Relationships with these people require special care.  \nKiwibank Collective Employment Agreement Page 42",
  "73.2": "Often you will also meet competitors at industry seminars or conferences.  In all \ncontacts with competitors, you must avoid discussing pricing policy, terms and \nconditions, costs, inventories, product plans or marketing plans and surveys, and \nsimilar production or delivery information. \nCLAUSE 74  INFORMATION ABOUT OTHER PEOPLE OR COMPANIES",
  "74.1": "We get a great deal of information about people, other businesses and \ncompetitors in the normal course of our business.  We gather this information for \nsuch purposes as holding or redirecting mail, extending credit, and evaluating \nsuppliers.",
  "74.2": "Kiwibank also collects information on competitors from a variety of legitimate \nsources to evaluate the relative merits of our own products, services, and marketing \nmethods.  Kiwibank will not employ improper means to acquire a competitor’s trade \nsecrets or  other confidential information.  We will not tolerate any form of \nquestionable intelligence gathering.  Anyone involved in this type of activity will face \ndisciplinary action.",
  "74.3": "Information about customers and suppliers must be treated with sensitivity and \ndiscretion.  People trust us with the information they supply about themselves and \nexpect their privacy to be respected.",
  "74.4": "Other companies are also rightly concerned to protect their reputation and the \nprivacy of their people.  The Privacy Act 2020, and its subsequent amendments, \nplaces an additional onus on us to protect information about people.",
  "74.5": "Information that does not have a current, or foreseeable, legitimate business use \nshould not be kept or maintained. \nCLAUSE 75 \nINFORMATION OWNED BY OTHER PEOPLE OR COMPANIES",
  "75.1": "Other people and organisations sometimes disclose to us their confidential \ninformation.  If you knowingly receive another party’s confidential information, you \nmust proceed with caution to prevent any accusations that you or Kiwibank misused \nor misappropriated the information.",
  "75.2": "To avoid being accused of misusing or misappropriating someone else’s \nconfidential information, whether it be oral, written, or visual, before receiving \nconfidential information the terms of its use must be agreed to (in writing) by the \nother party.  Unless otherwise delegated the terms of agreement for use of other \npeople’s confidential information must be approved by an appro priate executive of \nKiwibank.  Once you have received the other party’s confidential information you \nmust not use, copy, distribute or disclose that information unless you do so in \naccordance with the terms of agreement. \nCLAUSE 76  COPYRIGHT MATERIAL",
  "76.1": "Special care must be taken in acquiring and using copyright material.  Examples \nof such material include software, videos, books, and other published material.  \nThese types of intellectual property are protected by copyright, and may also be \nprotected by patent, trade secret or are regarded as confidential information.  \nKiwibank Collective Employment Agreement Page 43",
  "76.2": "Software includes computer programs, databases, and related documentation \nowned by another party.  Kiwibank IT procedures must be followed for any software \naccepted or purchased. If you acquire software for your personally owned \nequipment, you must not copy it, or place any part of it, on Kiwibank computer \nequipment, as this also places Kiwibank systems at risk of viruses.",
  "76.3": "If written material is protected by copyright, it must not be copied or used in a \nmanner which is contrary to its copyright conditions.  Where necessary, due \nacknowledgement is to be given to the source of any material copied or used.",
  "76.4": "Copyright and similar rights in all work undertaken in the course of employment with \nKiwibank will belong to Kiwibank. \nCLAUSE 77 COMPLIANCE WITH LAWS",
  "77.1": "Our policy is to comply with all laws and legislative regulations, and codes that \napply to the areas in which we do business.  As you conduct Kiwibank’s business \nyou will encounter a variety of legal issues.  If you have any doubts or queries you \nshould discuss these with your Team Leader or Manager.",
  "77.2": "You are expected to comply with NZ legislation, and all Kiwibank Policies, Guides \nand Standards (including the Kiwibank Code), when dealing directly with customers \nand as you conduct business for Kiwibank.  Failure to do so could leave you open \nto prosecution and/or disciplinary action  in line with Kiwibank’s Disciplinary Policy.  \nIndividuals fined for knowingly breaking NZ Legislation will be expected to meet all \ntheir own costs as well as the costs of any fines imposed. \nCLAUSE 78  CONFLICTS OF INTEREST",
  "78.1": "It is up to you to avoid situations where your loyalty between Kiwibank and other \ninterests may become divided.   \nIf you are aware of a conflict or potential conflict related to potential or existing \nexternal appointments you hold with commercial, industrial, political or regulatory \nbodies, including directorships, you should immediately disclose and seek advice \nfrom your Leader in the first instance to ensure you comply with requirements \nunder the Conflict of Interest Policy. Dependant on the situation, you may require \nformal approval for this situation.  \nIf you are unsure what to declare or would like further clarification, you should  \nrefer to the Conflict of Interest Policy and raise this with your People Leader.  \nCLAUSE 79  COMMENTING ON PUBLIC ISSUES",
  "79.1": "If you speak out on public issues you must do so as an individual, not on behalf of \nKiwibank. \nCLAUSE 80  ADVERSE EVENTS",
  "80.1": "Kiwibank recognises that employees may need time away from work in the event\nof an adverse situation (for example a pandemic, major earthquake etc).  \nKiwibank will work with the appropriate government or council officials during any \nmajor adverse event and follow appropriate government guidelines provided.  \nKiwibank Collective Employment Agreement Page 44",
  "80.2": "• Supported leave will be granted where a person has been asked to be tested \nduring any pandemic related circumstances (i.e., at the request of Te Whatu \nOra) and is too sick to work and awaiting test results.  \n• Alternative duties may be sourced for the individual if their normal role is not \nable to be performed from home (e.g branch employee) to enable them to \nperform from home  \n• Where a person is sick with any communicable disease normal supported \nleave must be taken  \n• With Government mandated vaccines, Kiwibank will provide employees with \nSupported leave for the purposes of receiving these vaccinations if \nvaccinations are not readily available in personal time. Proof of vaccine will be \nrequired.  Eligibility criteria can be found on Te Pa. \n• Kiwibank may request reasonable medical documentation or certification to \nevidence the need for supported leave and accommodations.  \nAll Supported Leave referred to in this clause must be taken in line with the \nSupported Leave Policy.",
  "80.3": "In the event of a government directed work from home mandate, or an adverse\nevent, employees may be required to work from an alternative location which may \nbe their home (or another Kiwibank location via mutual agreement).  Where the \nworking from home may extend for an elongated period of time, Kiwibank may \noffer a one-off payment to employees who have been impacted. \nEXECUTION OF AGREEMENT \nThis agreement was executed by the Parties as follows: \n_______________________________  ___________________________ \nKiwibank Limited    Date \n______________________________  ___________________________ \nEtū Incorporated    Date \n17/7/2025\n17/07/2025\nKiwibank Collective Employment Agreement Page 45 \nSCHEDULE ONE CLASSIFICATIONS – COVERAGE  \nEffective 1 July 2025 to 30 June 2026 \nPosition title Team Rem \nMidpoints \nAdviser Partners Support Home Lending  $            73,529  \nBanking Assistant Retail Distribution  $            73,529  \nBusiness Cards and Merchant Specialist Enterprise Operations  $            73,529  \nBusiness Lending Operations Specialist Enterprise Operations  $            73,529  \nBusiness Support Specialist Enterprise Operations  $            73,529  \nChargeback Representative Enterprise Operations  $            73,529  \nComplaints Resolution Specialist Enterprise Operations  $            73,529  \nCustomer Experience Advisor Contact Centre  $            96,000  \nCustomer Representative Enterprise Operations  $            73,529  \nCustomer Protection Representative Enterprise Operations  $            73,529  \nCustomer Verification - AML and Sanctions Analyst Enterprise Operations  $            73,529  \nCustomer Verification Analyst - AEOI and FATCA Enterprise Operations  $            73,529  \nCustomer Verification Analyst - AML CDD Enterprise Operations  $            73,529  \nCustomer Verification Analyst - AML EDD Enterprise Operations  $            73,529  \nCX Representative - Everyday Banking Contact Centre  $            73,529  \nCX Representative - Invest and Protect Contact Centre  $            73,529  \nCX Representative - Partnerships Contact Centre  $            73,529  \nExternal Fraud Representative Enterprise Operations  $            73,529  \nLending Operations Representative Enterprise Operations  $            73,529  \nLending Operations Representative - Securities Enterprise Operations  $            73,529  \nOperations Representative Enterprise Operations  $            73,529  \nOperations Representative - Unsecured Enterprise Operations  $            73,529  \nReconciliation Analyst Enterprise Operations  $            73,529  \nRecoveries Representative Enterprise Operations  $            73,529  \nRelationship Customer Onboarding Specialist Enterprise Operations  $            73,529  \nRelationship Lending Support Adviser Partnerships  $            73,529  \nSenior AML Customer Verification Analyst Enterprise Operations  $            96,000  \nSenior Business Operations Specialist Enterprise Operations  $            96,000  \nSenior Chargeback Specialist Enterprise Operations  $            96,000  \nSenior Customer Care Specialist Enterprise Operations  $            96,000  \nSenior Customer Verification Analyst Enterprise Operations  $            96,000  \nSenior Lending Operations Specialist Enterprise Operations  $            96,000  \nSenior Operations Specialist Enterprise Operations  $            96,000  \nSenior Reconciliations Specialist Enterprise Operations  $            96,000  \nSenior Unsecured Lender Enterprise Operations  $            96,000  \nKiwibank Collective Employment Agreement Page 46 \nSCHEDULE TWO REMUNERATION  \nINTRODUCTION \nOverall \nphilosophy \nThe overall remuneration philosophy and framework at Kiwibank is detailed in the \nKiwibank Remuneration Policy.  \nPART 1 JOB \nCLAUSE 1 JOB DESCRIPTION",
  "2.3": "Dispute resolution concerning evaluations\nWhere the job band assigned to a role is in dispute, then the parties may \ndiscuss, and the evaluation can be re-reviewed if new information comes to light \nthat might result in an alternative evaluation.  \nIn the event that the job holder remains unhappy with the job band assigned to \nthe role, the final decision will be made by the Head of Remuneration",
  "2.4": "Existing employees and their Team Leaders / Managers are reminded to ensure\nthat the job description is up to date when duties change. If job responsibilities \nhave changed enough for the role to be considered for review, then the updated \njob description should be forwarded to Human Resourc es to arrange for re -\nevaluation of the job band. \nCLAUSE 3 MARKET DATA"
}